export const siteConfig = {
  name: "Аналіз населення України",
  description: "Інтерактивна платформа для аналізу демографічних даних України з візуалізацією статистики населення, економічних показників та соціальних індикаторів.",
  url: "https://population-index.vercel.app/",
  ogImage: "/thumbnail.webp",
  links: {
    github: "https://github.com/lvinko/population-index",
  },
  keywords: [
    "Україна",
    "населення",
    "демографія",
    "статистика",
    "аналітика",
    "візуалізація даних",
    "демографічні дані",
    "регіони України",
    "державна статистика",
  ],
}; 